<div style="background: white;" >
    <p>&nbsp;</p>
    <h2><img src="http://insollo.ru/static/uploads/apocalypse_2056_logo_promo.jpg" border="0" width="450" height="225" style="float: left; margin: 5px;"></h2>
	<br style="clear:both"/>
    <h1>О партнерской программе Apocalypse 2056</h1>
    <h2>В партнерской программе Apocalypse 2056 оплата составляет от 40% с платежей привлеченных пользователей!</h2><br>
     <p>Вы можете разместить баннер или информацию об игре на своем сайте и на этом зарабатывать.</p>
  
    <p><strong>Особенности партнерской программы:<br></strong>
	Вы будете получать от 40% до 50% от всех платежей привлеченных Вами игроков;<br>
	Вы сможете вести раздельную статистику по вашим нескольким сайтам;<br>
	Вы cможете видеть зачисления ваших игроков, их продвижение в уровнях, отслеживать активность игроков по дням;<br>
	В партнерской программе внедрена система лояльности, которая позволяет получать от 3% с заработка привлеченных партнеров;<br>
	Широкий выбор рекламных материалов;<br>
	Выплаты осуществляются 1 раз в месяц, каждое 5 число;<br>
	Минимальная сумма вывода средств составляет 20$ (WebMoney);</p>
    <p><strong>Вы будете получать от платежей и трат ваших рефералов:</strong></p>
    <h3>Базово при регистрации - 40%</h3>
    <h3>Пересмотр увеличения процента пересматривается в конце платежного периода. Процент может быть увеличен до 50%, в зависимости от объема и качества регистраций</h3>
    <p><strong>Чтобы подключиться к программе, Вам необходимо <a href="http://2056.aratog.com/register" target="_self">Зарегистрироваться</a>.</strong></p>
    <p><br><span style="text-decoration: underline;"><strong>Общие условия:</strong> <br /><br /> Оплата происходит не за клики и не за регистрации, а за деньги, потраченные Вашими рефералами на покупку игровых услуг. </span></p>
    <p><span style="text-decoration: underline;"><strong>Рефералы </strong>- это пользователи, которые зарегистрировались по Вашей ссылке.</span></p>
    <p><strong>Статистика:</strong> Примерно 10% от всех зарегистрировавшихся пользователей уже в первые две недели начинают тратить деньги.</p>
    
    <p><strong>* Крупным партнерам, дающим от 800 рег/сутки процент вознаграждения оговаривается индивидуально.</strong></p>

    <p>** При обнаружении фродо подозрительных действий со стороны  приведенных игроков партнера, вознаграждение по ним может быть  заблокировано или отозвано.</p>
    <p>***При подозрении на мошенничество со стороны партнера, выплаты по всем игрокам партнера могут быть приостановлены до выяснения ситуации.</p>
   
<br>
	<p>Особенности игры<br>
	* Игра не требует закачки клиента.<br>
	* Высокая степень персонализации модели: большой выбор лиц, отображение брони и оружия на модели во всем их разнообразии.<br>
	* Три игровых класса, подразумевающих три разных тактики прохождения игры, особые умения и возможности.<br>
	* Высокий уровень графики, реалистичная интерактивная анимация, оригинальный концепт персонажей и карт.<br>
	* Три мирных профессии.<br>
	* Групповой бой, включающий до 20 участников (как реальных игроков, так и монстров).<br>
	* Большое разнообразие поведения искусственного интеллекта, от трусливого до сверхагрессивного.<br>
	* Более сотни интересных заданий.<br>
	* Уникальная и разнообразная фауна игрового мира.<br>
	* Гексагональное поле боя.<br>
	* Режим глобальной, боевой и городской карт.<br>
	* Система достижений<br>
	* ПВП направление игры.<br>
	</p>
	<h3>По любым вопросам Вы можете связаться с нашим Менеджером  на странице с <a href="help/contact" target="_blank">контактами</a></h3>
    <p>&nbsp;</p>
</div> 
