<div style="background: white;">

<p><b>Часто Задаваемые Вопросы</b></p>
<p>&nbsp;</p>
<p><strong>Вопрос:</strong> Как начать работать с вашей партнерской программой?</p>
<p><strong>Ответ:</strong> Начать можно очень просто. Для внесения вас в базу и подключения, вам необходимо зарегистрироваться.</p>
<p>После регистрации Вы получите свой уникальный Бонус код и реферальную ссылку для размещения на своих площадках.</p>
<hr>
<p><strong>Вопрос:</strong> Где можно посмотреть и выбрать Рекламные материалы?</p>
<p><strong>Ответ:</strong> Посмотреть Графические и Флеш баннеры с кодами можно после регистрации во вкладке "проект"</p>
<p>Если вам нужны нестандартные размеры баннеров, или другие рекламные материалы ( видео, логотипы, гиф баннеры, растяжки) - свяжитесь с нашим Менеджером через <a href="http://2056.aratog.com/contact.html" target="_blank">страницу с контактами</a> и мы все вам вышлем!</p>
<p>В нашей базе большое количество различных вариантов и видов баннеров Apocalypse 2056!</p>
<hr>
<p><strong>Вопрос: </strong>Сколько я буду получать процентов ?<strong><br></strong></p>
<p><strong>Ответ: </strong></p>
<p>Базово при регистрации - 40% от платежей и трат ваших рефералов</p>
<p><span style="text-decoration: underline;">Выше 40% рассматривается и устанавливается в индивидуальном порядке.<br></span></p>
<p>Пересмотр увеличения процента пересматривается в конце платежного  периода, где сумма регистраций делится на кол-во дней и получается  среднее значение в сутки.</p>
<hr>
<p><strong>Вопрос:</strong> Когда происходят выплаты ? Какие платежные системы?</p>
<p><strong>Ответ:</strong> Выплаты происходят 1 раз в месяц, каждое 5 число, с 10-тидневной задержкой на начисленные суммы.</p>
<p>Минимальная сумма для выплаты - 20 WMZ.</p>
<p>Способ выплаты -&nbsp; WebMoney, WMZ.</p>
<p><em>* +- 1-2 дня</em></p>
<hr>
<p><strong>Вопрос:</strong> Мои Площадки могут меняться ? То есть, например, я могу арендовать на каком-либо сайте, место под баннер, Вам надо об это сообщать, если при регистрации была другая площадка?</p>
<p><strong>Ответ: </strong>Площадки могут меняться, сообщать не обязательно.</p>
<p>Вы получаете свой уникальный код и можете его использовать на любых ваших площадках, которые не нарушают Законодательство.</p>
<hr>
<p><strong>Вопрос:</strong> Как часто обновляется Статистика?</p>
<p><strong>Ответ: </strong>Статистика обновляется один раз в сутки в 01:00 ночи по Московскому времени.</p>
<hr>
<p><strong>Вопрос: </strong>Могу ли я видеть статистику отдельно по нескольким своим площадкам?</p>
<p><strong>Ответ: </strong>Вы можете на своем аккаунте зарегистрировать необходимое количество площадок и просматривать статистику по каждой из них.</p>
<hr>
<p><strong>Вопрос: </strong>Если у меня свои вебмастера и я хочу получать статистику отдельно по своим вебмастерам и у меня&nbsp; больше 10 площадок, как мне получить различить от какой площадки пришла регистрация?</p>
<p><strong>Ответ: </strong><span>В случае, если вам нужно отдельно вести статистику по более чем 10 площадок, мы можем аккредитовать вас как рекламное агентство.</span></p>
<p><span>В этом случае у вас будет одна регистрация в партнерке, в ней будет показываться общая статистика по всем вашим площадкам,<span> </span>а подробная статистика по каждой площадке отдельно вы сможете получать <strong>только через хмл.</strong></span></p>
<p><span>При таком подключении количество площадок у вас неограниченно – вы сами будете присваивать им доп код (либо автоматически, используя </span>
	<span style="font-family: Arial,sans-serif;" lang="EN-US">PRX</span><span> при запросе, либо вручную).</span></p>
<p><span>В хмл отчете будут присутствовать все данные о платежах игроков с указанием номеров ваших площадок, но для формирования визуальной статистики<span> </span>вам нужен собственный интерфейс для раскладки данных.</span></p>
<p><span>* Подключение как рекламное агенство производится только, если ваш общий поток будет более 300 регистраций<span> </span>в сутки (по статистике нашей конвертации это примерно 3000-5000 кликов)</span></p>
<hr>
<p><strong>Вопрос: </strong>Если у меня нет собственной площадки, но я хочу скупать траффик или получать его с помощью объявлений, что мне нужно указать как сайт для получения рефкода?</p>
<p><strong>Ответ: </strong>Вы можете вместо площадки просто указать "Покупка траффика" указать примерно сколько вы хотите его направить на партнерку и получить рефкод.</p>
<hr>
<p><strong>Вопрос: </strong>Могу ли я зарабатывать, если у меня нет своего сайта, но много знакомых вебмастеров?</p>
<p><strong>Ответ: </strong>В парнерке действует собственная внутренняя программа лояльности, вы  можете получать 3% от всего дохода приведенного вами вебмастера до тех пор, пока этот вебмастер будет работать в партнерке. Для этого вам достаточно предложить вашему знакомому вебмастеру зарегистрироваться в парнерке по вашей персональной ссылке, которую вы можете взять в своем аккаунте в разделе Программа лояльности. Чтобы начались выплаты, вам нужно написать менеджеру через форму обратной связи указав ваш аккаунт, номер вебмани кошелька, уведомление о том, что по вашей ссылке зарегистрировались вебмастера, в дальнейшем менеджер будет раз в месяц проверять ваших вебмастеров и начислять вам 3% от их дохода.</p>
<hr>

 <h3>По любым вопросам Вы можете связаться с нашим Менеджером  на странице с <a href="help/contact" target="_blank">Контактами</a></h3>
</div>